cases_2412/NACA2412_6/0/U:Zone.Identifier
[ZoneTransfer]
ZoneId=3
