cases_2412/NACA2412_6/0/nut:Zone.Identifier
[ZoneTransfer]
ZoneId=3
