cases_2412/NACA2412_6/Allrun:Zone.Identifier
[ZoneTransfer]
ZoneId=3
