cases_2412/NACA2412_6/constant/polyMesh/boundary
/*--------------------------------*- C++ -*----------------------------------*\
  =========                 |
  \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox
   \\    /   O peration     | Website:  https://openfoam.org
    \\  /    A nd           | Version:  11
     \\/     M anipulation  |
\*---------------------------------------------------------------------------*/
FoamFile
{
    format      ascii;
    class       polyBoundaryMesh;
    location    "constant/polyMesh";
    object      boundary;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

4
(
    inlet
    {
        type            patch;
        nFaces          764;
        startFace       283474;
    }
    outlet
    {
        type            patch;
        nFaces          372;
        startFace       284238;
    }
    walls
    {
        type            wall;
        inGroups        List<word> 1(wall);
        nFaces          332;
        startFace       284610;
    }
    frontAndBack
    {
        type            empty;
        inGroups        List<word> 1(empty);
        nFaces          284208;
        startFace       284942;
    }
)

// ************************************************************************* //
