cases_2412/NACA2412_6/constant/transportProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
