cases_2412/NACA2412_6/constant/turbulenceProperties:Zone.Identifier
[ZoneTransfer]
ZoneId=3
