cases_2412/NACA2412_6/system/controlDict:Zone.Identifier
[ZoneTransfer]
ZoneId=3
