cases_2412/NACA2412_6/system/forceCoeffs:Zone.Identifier
[ZoneTransfer]
ZoneId=3
