cases_2412/NACA2412_6/system/fvSchemes:Zone.Identifier
[ZoneTransfer]
ZoneId=3
